
let questions = [
    {
    numb: 1,
    question: "유네스코란?",
    answer: "1. 국제 연합 기관 중 하나",
    options: [
      "1. 국제 연합 기관 중 하나",
      "2. 시민단체",
      "3. 국내기업",
      "4. 유니세프의 동의어"
    ]
  },
    {
    numb: 2,
    question: "이코노미스트가 2013년부터 OECD 회원국을 대상으로 직장 내 여성차별 수준을 평가해 발표하는 지수는?",
    answer: "3. 유리천장지수",
    options: [
      "1. 빅맥지수",
      "2. 지니계수",
      "3. 유리천장지수",
      "4. 엥겔지수"
    ]
  },
    {
    numb: 3,
    question: "유네스코의 활동 목표가 아닌 것은?",
    answer: "4. 영리적인 목적 추구",
    options: [
      "1. 국제 평화와 안전에 기여",
      "2. 지속적으로 개발가능한 유동적인 과학지식과 정책",
      "3. 포괄적인 지식 사회 구축을 위한 정보통신",
      "4. 영리적인 목적 추구"
    ]
  },
];